Table of Contents
 Enum FormulasType
Namespace
IdeaRS.OpenModel.Connection
Assembly
IdeaRS.OpenModel.dll
Type formulas output
public enum FormulasType
Fields
All = 2
Formulas are presented for all results
Disabled = 0
Formulas are not presented in report
Extreme = 1
Formulas are presented for extreme result
Fields
 Name |  Description
 All = 2
Formulas are presented for all results
 Disabled = 0
Formulas are not presented in report
 Extreme = 1
Formulas are presented for extreme result
 Edit this page